{"!":0,"\"":1,"#":2,"$":3,"%":4,"&":5,"'":6,"(":7,")":8,"*":9,"+":10,",":11,"-":12,".":13,"/":14,"0":15,"1":16,"2":17,"3":18,"4":19,"5":20,"6":21,"7":22,"8":23,"9":24,":":25,";":26,"<":27,"=":28,">":29,"?":30,"@":31,"A":32,"B":33,"C":34,"D":35,"E":36,"F":37,"G":38,"H":39,"I":40,"J":41,"K":42,"L":43,"M":44,"N":45,"O":46,"P":47,"Q":48,"R":49,"S":50,"T":51,"U":52,"V":53,"W":54,"X":55,"Y":56,"Z":57,"[":58,"\\":59,"]":60,"^":61,"_":62,"`":63,"a":64,"b":65,"c":66,"d":67,"e":68,"f":69,"g":70,"h":71,"i":72,"j":73,"k":74,"l":75,"m":76,"n":77,"o":78,"p":79,"q":80,"r":81,"s":82,"t":83,"u":84,"v":85,"w":86,"x":87,"y":88,"z":89,"{":90,"|":91,"}":92,"~":93,"¡":94,"¢":95,"£":96,"¤":97,"¥":98,"¦":99,"§":100,"¨":101,"©":102,"ª":103,"«":104,"¬":105,"®":106,"¯":107,"°":108,"±":109,"²":110,"³":111,"´":112,"µ":113,"¶":114,"·":115,"¸":116,"¹":117,"º":118,"»":119,"¼":120,"½":121,"¾":122,"¿":123,"À":124,"Á":125,"Â":126,"Ã":127,"Ä":128,"Å":129,"Æ":130,"Ç":131,"È":132,"É":133,"Ê":134,"Ë":135,"Ì":136,"Í":137,"Î":138,"Ï":139,"Ð":140,"Ñ":141,"Ò":142,"Ó":143,"Ô":144,"Õ":145,"Ö":146,"×":147,"Ø":148,"Ù":149,"Ú":150,"Û":151,"Ü":152,"Ý":153,"Þ":154,"ß":155,"à":156,"á":157,"â":158,"ã":159,"ä":160,"å":161,"æ":162,"ç":163,"è":164,"é":165,"ê":166,"ë":167,"ì":168,"í":169,"î":170,"ï":171,"ð":172,"ñ":173,"ò":174,"ó":175,"ô":176,"õ":177,"ö":178,"÷":179,"ø":180,"ù":181,"ú":182,"û":183,"ü":184,"ý":185,"þ":186,"ÿ":187,"Ā":188,"ā":189,"Ă":190,"ă":191,"Ą":192,"ą":193,"Ć":194,"ć":195,"Ĉ":196,"ĉ":197,"Ċ":198,"ċ":199,"Č":200,"č":201,"Ď":202,"ď":203,"Đ":204,"đ":205,"Ē":206,"ē":207,"Ĕ":208,"ĕ":209,"Ė":210,"ė":211,"Ę":212,"ę":213,"Ě":214,"ě":215,"Ĝ":216,"ĝ":217,"Ğ":218,"ğ":219,"Ġ":220,"ġ":221,"Ģ":222,"ģ":223,"Ĥ":224,"ĥ":225,"Ħ":226,"ħ":227,"Ĩ":228,"ĩ":229,"Ī":230,"ī":231,"Ĭ":232,"ĭ":233,"Į":234,"į":235,"İ":236,"ı":237,"Ĳ":238,"ĳ":239,"Ĵ":240,"ĵ":241,"Ķ":242,"ķ":243,"ĸ":244,"Ĺ":245,"ĺ":246,"Ļ":247,"ļ":248,"Ľ":249,"ľ":250,"Ŀ":251,"ŀ":252,"Ł":253,"ł":254,"Ń":255,"Ġd":256,"es":257,"en":258,"Ġde":259,"Ġl":260,"Ġa":261,"er":262,"Ġp":263,"Ġc":264,"ar":265,"ci":266,"on":267,"Ġs":268,"ta":269,"os":270,"or":271,"el":272,"qu":273,"Ġla":274,"an":275,"in":276,"re":277,"al":278,"Ġm":279,"un":280,"Ã³":281,"Ġt":282,"Ġqu":283,"Ġel":284,"ent":285,"ad":286,"ti":287,"as":288,"Ġque":289,"Ġen":290,"Ġi":291,"om":292,"Ġf":293,"Ġes":294,"is":295,"Ġn":296,"ciÃ³":297,"Ġun":298,"ic":299,"ra":300,"Ġv":301,"Ġh":302,"ro":303,"Ġcon":304,"Ã©":305,"ÃŃ":306,"ol":307,"at":308,"Ġdel":309,"em":310,"Ġy":311,"Ġse":312,"Ġper":313,"res":314,"ri":315,"id":316,"Ġo":317,"Ġin":318,"ĠĊ":319,"ec":320,"Ġal":321,"it":322,"Ġre":323,"Ġcom":324,"ĠC":325,"am":326,"âĢ":327,"Ã¡":328,"Ġe":329,"aciÃ³":330,"us":331,"te":332,"Ġb":333,"Ãł":334,"Ġg":335,"Ã©s":336,"ul":337,"Ġpar":338,"le":339,"ia":340,"Ġpro":341,"ed":342,"Ġno":343,"cion":344,"tat":345,"ur":346,"il":347,"mb":348,"gu":349,"Ġha":350,"do":351,"Ġuna":352,"âĢĻ":353,"Ġlos":354,"ĠP":355,"ir":356,"ĠS":357,"ĠE":358,"ĠA":359,"Ã¨":360,"Ġles":361,"ĠM":362,"ter":363,"to":364,"Ġ1":365,"ada":366,"Ġsu":367,"tu":368,"im":369,"ca":370,"ix":371,"Ġdes":372,"la":373,"od":374,"Ġan":375,"tal":376,"ot":377,"Ġpor":378,"cia":379,"ant":380,"Ġ(":381,"Ġlas":382,"Ġdi":383,"tan":384,"Ġamb":385,"aciÃ³n":386,"Ã²":387,"bl":388,"ques":389,"tr":390,"va":391,"ĠL":392,"Ġels":393,"orm":394,"Ãº":395,"Ġ2":396,"oc":397,"Ġac":398,"ig":399,"ente":400,"ĠD":401,"ica":402,"ciÃ³n":403,"ist":404,"era":405,"ici":406,"Ġex":407,"Ã³n":408,"se":409,"Ġj":410,"emp":411,"Ġser":412,"ado":413,"ĠB":414,"ac":415,"di":416,"ari":417,"ĠT":418,"ob":419,"he":420,"si":421,"et":422,"uc":423,"Ġpara":424,"Ã±":425,"ab":426,"eg":427,"ran":428,"um":429,"ĠR":430,"de":431,"da":432,"00":433,"ĠG":434,"ut":435,"ver":436,"ÃŃa":437,"Ġres":438,"El":439,"Ġva":440,"Ġcomp":441,"tes":442,"ĠI":443,"tiv":444,"ien":445,"Ġr":446,"idad":447,"tra":448,"ĠF":449,"itat":450,"ĠÃ©s":451,"ap":452,"ts":453,"tic":454,"por":455,"Ġent":456,"lo":457,"Ġ\"":458,"ient":459,"ons":460,"Ġcons":461,"Ġcu":462,"ment":463,"per":464,"Ġthe":465,"tor":466,"Ġpu":467,"Ġsi":468,"Ã¡s":469,"tar":470,"iz":471,"Ġw":472,"pl":473,"ell":474,"Ġpre":475,"Ġrec":476,"Ġim":477,"fer":478,"Ġdels":479,"ĠmÃ©s":480,"ciones":481,"ĠJ":482,"io":483,"oci":484,"ament":485,"Ã§":486,"Ġpres":487,"Ġto":488,"ador":489,"Ġesta":490,"Ġtra":491,"als":492,"Ġll":493,"Ġas":494,"Ġar":495,"Ġpr":496,"La":497,"ĠV":498,"ing":499,"ales":500,"ona":501,"Ġesp":502,"rec":503,"eix":504,"ten":505,"cions":506,"pos":507,"rim":508,"ĠN":509,"Ġdis":510,"Ġta":511,"Ã¨n":512,"aj":513,"tos":514,"par":515,"En":516,"enta":517,"Ġcomo":518,"Ġof":519,"fic":520,"Ġaques":521,"itz":522,"ue":523,"Ġpod":524,"end":525,"Ġlo":526,"Ġfin":527,"ib":528,"all":529,"ier":530,"Ã¡n":531,"iv":532,"ues":533,"ud":534,"av":535,"any":536,"form":537,"ag":538,"..":539,"Ġcar":540,"obre":541,"Ġcas":542,"Ġpers":543,"Ġob":544,"Ġpos":545,"Ġform":546,"Un":547,"Es":548,"Ġtot":549,"ones":550,"ÃŃs":551,"up":552,"ĊĊ":553,"ida":554,"Ġme":555,"ens":556,"ĠEs":557,"ener":558,"Ġor":559,"Ġinter":560,"ades":561,"eb":562,"emb":563,"ents":564,"ĠH":565,"ando":566,"Ġsobre":567,"ip":568,"ĠmÃ¡s":569,"ina":570,"tas":571,"Ġpas":572,"cul":573,"og":574,"ma":575,"Ġest":576,"Ġ19":577,"ana":578,"ria":579,"ido":580,"Ġentre":581,"eu":582,"ce":583,"min":584,"ha":585,"ill":586,"ho":587,"Ġ3":588,"ug":589,"Ġcap":590,"Ġprim":591,"Ġparti":592,"que":593,"duc":594,"iento":595,"ados":596,"Ġad":597,"Ġman":598,"Ġten":599,"arc":600,"til":601,"ero":602,"Ã¨ncia":603,"pa":604,"gun":605,"Ġcl":606,"ĠO":607,"cl":608,"Â·":609,"atal":610,"ism":611,"ats":612,"Ġmat":613,"ven":614,"ces":615,"pi":616,"tin":617,"vi":618,"Ġcor":619,"Ġ20":620,"Ġmol":621,"tad":622,"rib":623,"Ġtamb":624,"encia":625,"ve":626,"na":627,"--":628,"Ġter":629,"esti":630,"tica":631,"Ġtan":632,"Ġsol":633,"Ġcol":634,"isi":635,"tro":636,"Ġap":637,"ista":638,"ex":639,"Ġnos":640,"Ġsus":641,"Ġreal":642,"ora":643,"ord":644,"ante":645,"Ġemp":646,"ÃŃn":647,"Ġcan":648,"ores":649,"tiva":650,"ara":651,").":652,"gra":653,"ico":654,"Ġhan":655,"Ġpl":656,"Ã©n":657,"pres":658,"ras":659,"Ġesc":660,"enci":661,"ge":662,"uer":663,"Ġab":664,"ĠEl":665,"Ġins":666,"Ġand":667,"Ġcre":668,"ay":669,"tres":670,"Ġcam":671,"aci":672,"ĠIn":673,"ans":674,"ez":675,"tre":676,"),":677,"ble":678,"cional":679,"eci":680,"Ġon":681,"fec":682,"Ġhi":683,"Ġpel":684,"Ġfer":685,"Ġenc":686,"ĠâĢ":687,"eces":688,"Ġmed":689,"ga":690,"ers":691,"cip":692,"op":693,"Ġsin":694,"iu":695,"Ġseg":696,"Ġgran":697,"Ġus":698,"go":699,"Ġseu":700,"Ġrel":701,"Ġreg":702,"Ġcos":703,"ub":704,"gan":705,"ys":706,"Ġals":707,"Ġpued":708,"ya":709,"Ãºn":710,"Ġvol":711,"tament":712,"adas":713,"Ġdon":714,"vers":715,"entes":716,"pon":717,"mente":718,"onal":719,"Ġsoci":720,"Ġlle":721,"jec":722,"titu":723,"Ġnom":724,"ov":725,"du":726,"tura":727,"urs":728,"fes":729,"ema":730,"ĠUn":731,"fici":732,"ita":733,"Ġam":734,"ĠLa":735,"Ġinform":736,"vol":737,"Ġseva":738,"Ġeste":739,"ĠaÃ±":740,"Ġcal":741,"Ġ201":742,"ba":743,"ior":744,"Ġmar":745,"Ġ4":746,"ario":747,"ies":748,"Ġgr":749,"orn":750,"Ġaquest":751,"Ġpa":752,"Ġver":753,"Ġmen":754,"Ġ200":755,"Ġvan":756,"les":757,"Ġpol":758,"Ġdeb":759,"ĠCom":760,"Ġdos":761,"Ġhab":762,"Ġsegu":763,"Ġle":764,"Ġfun":765,"cer":766,"ren":767,"Ġdur":768,"Ġsal":769,"Ġneces":770,"Ġaix":771,"bles":772,"ura":773,"Ġdesp":774,"tim":775,"Ġtre":776,"ĠperÃ²":777,"ular":778,"Ãºbl":779,"Ġresp":780,"dad":781,"Ġ5":782,"Ġson":783,"una":784,"Ġmun":785,"Ġmolt":786,"itar":787,"Ġpot":788,"and":789,"Ġtod":790,"eneral":791,"tir":792,"iÃ³":793,"Ġmes":794,"ÃŃcul":795,"Ã¯":796,"uy":797,"Ġcent":798,"ĠEn":799,"dic":800,"amente":801,"Ġja":802,"Ġdem":803,"Ġens":804,"Ġalgun":805,"gr":806,"tiu":807,"Ġqual":808,"Ġproduc":809,"Ġmod":810,"ĠtambÃ©":811,"ors":812,"Ġco":813,"Ġfor":814,"Ġcontra":815,"Ġcada":816,"ced":817,"ĠAl":818,"Ġtran":819,"ĠCon":820,"sa":821,"ves":822,"co":823,"tual":824,"Ġtemp":825,"Ġte":826,"ific":827,"Ġdifer":828,"ins":829,"ou":830,"Ġth":831,"itu":832,"Ġperm":833,"iÃ³n":834,"tado":835,"rob":836,"tats":837,"ena":838,"Ġpla":839,"ĠW":840,"ard":841,"pe":842,"Ġsigu":843,"Ġaut":844,"ĠCatal":845,"ros":846,"ĠMar":847,"siÃ³":848,"Ġdirec":849,"Ãºs":850,"\".":851,"Ġdesc":852,"baj":853,"Ġimpor":854,"Ã§a":855,"Ġespeci":856,"Ġni":857,"tant":858,"ĠtÃ©":859,"Ġsen":860,"Ġmi":861,"Ġforma":862,"Ġval":863,"iÃ©n":864,"Ġpo":865,"Ġca":866,"tivo":867,"bre":868,"ball":869,"Ġu":870,"if":871,"\",":872,"ĠsÃ³n":873,"Ġho":874,"Ġsec":875,"Ġempres":876,"no":877,"Ġserv":878,"ll":879,"aques":880,"emos":881,"ios":882,"tros":883,"Ġcomun":884,"za":885,"âĢĿ":886,"plic":887,"Ġcr":888,"Ã¼":889,"des":890,"Ġinc":891,"Ãłn":892,"Ġpun":893,"ĠU":894,"jo":895,"ch":896,"Ġcer":897,"idades":898,"Ġaqu":899,"Ġtr":900,"Ġtrans":901,"ĠDE":902,"dos":903,"uro":904,"ja":905,"Per":906,"ep":907,"ement":908,"ĠpÃºbl":909,"Ġ6":910,"Ġprimer":911,"Ġfa":912,"Ġtien":913,"itats":914,"me":915,"ismo":916,"Ġfinal":917,"Ġra":918,"cies":919,"Ġtrabaj":920,"Ġbas":921,"Ġprin":922,"truc":923,"embre":924,"Ġprofes":925,"ola":926,"Ġoc":927,"Ġem":928,"olog":929,"vo":930,"Ġtreball":931,"Ġcontin":932,"tudi":933,"Ġanys":934,"amb":935,"Ġtal":936,"ano":937,"Ġmill":938,"je":939,"ai":940,"ES":941,"ics":942,"Ġaquesta":943,"Ġfins":944,"----":945,"ign":946,"arÃł":947,"Ġequ":948,"Ġsub":949,"Ã¨s":950,"Ġhas":951,"posi":952,"Ġactiv":953,"ĠAn":954,"iment":955,"arios":956,"Al":957,"oment":958,"Ã±a":959,"Ġdia":960,"Ġ-":961,"Ġnue":962,"tur":963,"ĉĉ":964,"ĠÂ":965,"Ġfr":966,"Ġmateix":967,"Ġdef":968,"Ġec":969,"Ġpe":970,"los":971,"cep":972,"xim":973,"Ġdeci":974,"ual":975,"rÃł":976,"ÃŃas":977,"tis":978,"quÃ¨":979,"Ġpass":980,"port":981,"ial":982,"Ġsent":983,"Ġfam":984,"Ġutil":985,"Ġpart":986,"oria":987,"istra":988,"und":989,"Ġsitu":990,"ere":991,"gut":992,"jun":993,"Ãºl":994,"car":995,"No":996,"ĠpolÃŃ":997,"ĠâĢľ":998,"ĠK":999,"arcel":1000,"Ġsuper":1001,"Ġsist":1002,"Ġya":1003,"Ġop":1004,"aÃ±":1005,"Ġfet":1006,"Ġpero":1007,"ĠX":1008,"int":1009,"Ġve":1010,"hi":1011,"tion":1012,"Ġaf":1013,"miento":1014,"aria":1015,"erv":1016,"Ġtu":1017,"ev":1018,"uel":1019,"unya":1020,"Ġti":1021,"ants":1022,"Ġincl":1023,"Ġav":1024,"ER":1025,"Ġera":1026,"Ġso":1027,"Ġgra":1028,"CI":1029,"ili":1030,"erci":1031,"Ġcul":1032,"Ġorgan":1033,"Ġdoc":1034,"Ġnues":1035,"Ġresul":1036,"empre":1037,"gua":1038,"Qu":1039,"aran":1040,"rÃ©s":1041,"Ġpubl":1042,"ust":1043,"Ġmanera":1044,"Ġprogra":1045,"Ġ.":1046,"Ġquan":1047,"ĠCatalunya":1048,"Ġprincip":1049,"Ġvida":1050,"Ġass":1051,"Ġ7":1052,"Ġmay":1053,"Ġri":1054,"Ġfue":1055,"In":1056,"Ġgu":1057,"ĠperquÃ¨":1058,"vid":1059,"000":1060,"Ġconf":1061,"19":1062,"ass":1063,"den":1064,"tÃŃcul":1065,"adores":1066,"Ġespecial":1067,"Ġcatal":1068,"Ġprop":1069,"arÃ¡":1070,"ministra":1071,"able":1072,"ON":1073,"segu":1074,"Ġ|":1075,"Ġ8":1076,"arcelona":1077,"Si":1078,"Ġ18":1079,"rer":1080,"Ġ9":1081,"ĠtambiÃ©n":1082,"Ġtots":1083,"Ġtodo":1084,"icos":1085,"Ġapar":1086,"Ġmoment":1087,"Ġelec":1088,"Ġtres":1089,"arro":1090,"Ġro":1091,"Ġpuede":1092,"ĠSan":1093,"idos":1094,"Ġrealiz":1095,"amos":1096,"ula":1097,"bil":1098,"Ġmuc":1099,"erc":1100,"20":1101,"EN":1102,"Ġz":1103,"its":1104,"Ġmo":1105,"Ġcual":1106,"Ã³m":1107,"rem":1108,"Ġestat":1109,"Ġli":1110,"Ġprimera":1111,"Ġdesde":1112,"Ġinf":1113,"Ġciu":1114,"Ġloc":1115,"Ġsab":1116,"ĠaixÃ²":1117,"Ġis":1118,"Ġ10":1119,"ĠRe":1120,"Ġmin":1121,"ie":1122,"Els":1123,"terior":1124,"Ġhist":1125,"esp":1126,"Ġjun":1127,"Ġmal":1128,"cn":1129,"ges":1130,"Ġgrup":1131,"bor":1132,"Ġdic":1133,"Ġmuy":1134,"Ġrela":1135,"esc":1136,"ĠaÃ±os":1137,"Ġdist":1138,"ivers":1139,"tras":1140,"Ġrepres":1141,"vern":1142,"Ġconc":1143,"tac":1144,"gi":1145,"Ġimp":1146,"Ġmej":1147,"Ġpoder":1148,"aris":1149,"ĠestÃ¡":1150,"ito":1151,"Los":1152,"Ġperson":1153,"Ġplan":1154,"Ġconsid":1155,"via":1156,"Ġestudi":1157,"Ġx":1158,"Ġhe":1159,"Ġweb":1160,"Ġefec":1161,"Ġhasta":1162,"icas":1163,"pany":1164,"ĠBarcelona":1165,"Ġparte":1166,"lar":1167,"Â»":1168,"itzaciÃ³":1169,"Ġseus":1170,"Ġtrob":1171,"atur":1172,"arse":1173,"itj":1174,"uros":1175,"ret":1176,"po":1177,"ess":1178,"tados":1179,"nos":1180,"Ġind":1181,"antes":1182,"rÃ¡":1183,"Ġref":1184,"taciÃ³":1185,"Ġtip":1186,"ĠestÃł":1187,"Ġpersones":1188,"Ġsor":1189,"isme":1190,"ion":1191,"ine":1192,"izaciÃ³n":1193,"Ġtin":1194,"zo":1195,"Ġben":1196,"hos":1197,"tÃŃculo":1198,"Ġneg":1199,"Ġlloc":1200,"Ġcel":1201,"Ãłria":1202,"Ġsense":1203,"ome":1204,"Ġecon":1205,"isiÃ³n":1206,"Ġpersonal":1207,"Ġaltres":1208,"th":1209,"iente":1210,"Ġpoc":1211,"Ġcomen":1212,"AR":1213,"Ġinv":1214,"Ġk":1215,"Aques":1216,"Ġnorm":1217,"Ġgeneral":1218,"OS":1219,"ĠPro":1220,"ure":1221,"rar":1222,"ĠAr":1223,"ella":1224,"istes":1225,"ĠY":1226,"ĠCar":1227,"gar":1228,"Ġtrav":1229,"tico":1230,"Ġwas":1231,"anda":1232,"ric":1233,"Ġci":1234,"Ġvi":1235,"Ãī":1236,"itzar":1237,"Ã²ria":1238,"ĠPar":1239,"iendo":1240,"...":1241,"Ġet":1242,"oll":1243,"han":1244,"Ġcontinu":1245,"ĠÃºl":1246,"ino":1247,"adors":1248,"ĠpaÃŃs":1249,"endo":1250,"Ġparticip":1251,"Ġmunici":1252,"atge":1253,"Ġna":1254,"Ġcuando":1255,"Ġtodos":1256,"Ġservici":1257,"Ġprev":1258,"Ġprojec":1259,"ĠtravÃ©s":1260,"ugar":1261,"Ġtotal":1262,"Ġsistema":1263,"tante":1264,"tivos":1265,"Ġer":1266,"overn":1267,"Ã±o":1268,"rip":1269,"Ġsocial":1270,"ern":1271,"fica":1272,"omo":1273,"Ġset":1274,"taciÃ³n":1275,"igu":1276,"tius":1277,"pec":1278,"Ġ15":1279,"Ġgener":1280,"Ġarrib":1281,"ribu":1282,"Ġveu":1283,"ible":1284,"imiento":1285,"erg":1286,"Ġfe":1287,"Ġestar":1288,"Ġcomple":1289,"ĠPer":1290,"Ġserve":1291,"Ġniv":1292,"Ġactual":1293,"Ġvis":1294,"ne":1295,"Ġma":1296,"Ġprobl":1297,"Ġat":1298,"osa":1299,"ala":1300,"AS":1301,"De":1302,"Ġtant":1303,"ĠGeneral":1304,"tec":1305,"Se":1306,"ĠquÃ¨":1307,"versi":1308,"ĠaÃ±o":1309,"idas":1310,"Ġmon":1311,"Ãłs":1312,"Ġmant":1313,"edad":1314,"Ġmater":1315,"Ġmas":1316,"ĠCas":1317,"Con":1318,"Ġequip":1319,"jar":1320,"lan":1321,"'s":1322,"ĠDe":1323,"der":1324,"Ġmis":1325,"ĠÃ¡":1326,"ite":1327,"amiento":1328,"plica":1329,"quier":1330,"cab":1331,"entar":1332,"Ġmor":1333,"ĠÂ«":1334,"Ġtiene":1335,"Ġbar":1336,"Ġconv":1337,"Ġrefer":1338,"Ġbe":1339,"atos":1340,"Ã²m":1341,"gen":1342,"Ġmedi":1343,"ÃŃt":1344,"Ã²n":1345,"Ġexper":1346,"ĠasÃŃ":1347,"....":1348,"ĠLe":1349,"Por":1350,"uen":1351,"Ġdonde":1352,"Ar":1353,"ecu":1354,"AL":1355,"Ã³s":1356,"Ġcurs":1357,"eros":1358,"ith":1359,"Ġall":1360,"ental":1361,"erra":1362,"Ãºm":1363,"Ġapro":1364,"ĠJo":1365,"Ġdar":1366,"ries":1367,"Ġtiemp":1368,"pend":1369,"Ġsim":1370,"Ġveg":1371,"Ġposi":1372,"Ġpresenta":1373,"Ġ199":1374,"Ġcaso":1375,"ueg":1376,"ĠCons":1377,"esta":1378,"rid":1379,"AN":1380,"Ġpat":1381,"Ġdurant":1382,"Ġleg":1383,"Ġdesarro":1384,"Ġcont":1385,"Ġedi":1386,"Ġpropi":1387,"Ġcondi":1388,"ĠnomÃ©s":1389,"Ġrespons":1390,"Ġmarc":1391,"elec":1392,"Ġcontro":1393,"Ġtras":1394,"mos":1395,"Ġag":1396,"Ġev":1397,"tiques":1398,"Ġtemps":1399,"Ġmos":1400,"Ġmitj":1401,"aix":1402,"Ġhum":1403,"ĠdesprÃ©s":1404,"Ġej":1405,"Ġceleb":1406,"li":1407,"Ġhay":1408,"Ġdivers":1409,"rada":1410,"rig":1411,"Ġvez":1412,"sos":1413,"ines":1414,"respon":1415,"Ġara":1416,"aciones":1417,"Ġprov":1418,"Ġpublic":1419,"ars":1420,"eny":1421,"ini":1422,"Ġdir":1423,"las":1424,"ea":1425,"entre":1426,"ton":1427,"ĠVal":1428,"Ġdocum":1429,"eo":1430,"Ġsan":1431,"aron":1432,"Ãīs":1433,"Ã¨ncies":1434,"yec":1435,"ĠEuro":1436,"OR":1437,"ls":1438,"eres":1439,"adi":1440,"ban":1441,"Ġsem":1442,"Ġproced":1443,"Ġrespec":1444,"oma":1445,"qui":1446,"cÃ©s":1447,"ĠaixÃŃ":1448,"Ġmejor":1449,"Ġreci":1450,"illa":1451,"Ġgesti":1452,"hora":1453,"ĠEspa":1454,"tit":1455,"ont":1456,"ĠSant":1457,"Ġactu":1458,"ĠdÃŃa":1459,"Ġcorrespon":1460,"Ġmayor":1461,"fr":1462,"tific":1463,"Ġtrac":1464,"ells":1465,"eta":1466,"Ġhacer":1467,"ticas":1468,"oy":1469,"Ġlib":1470,"ĠDi":1471,"Ġrep":1472,"emÃ¡s":1473,"ritor":1474,"uda":1475,"anÃ§":1476,"est":1477,"Ġbien":1478,"cias":1479,"Ġpresid":1480,"Ġcin":1481,"ientos":1482,"cal":1483,"Ġdurante":1484,"Ġpag":1485,"Ġtiempo":1486,"altres":1487,"Âł":1488,"ĠNo":1489,"Ġpartir":1490,"encias":1491,"Ġotros":1492,"Ġpens":1493,"Ġrev":1494,"cio":1495,"Ġpri":1496,"Ġ12":1497,"ted":1498,"An":1499,"abor":1500,"ĠÃºltim":1501,"gl":1502,"Ġdeix":1503,"ĠCh":1504,"ĠInter":1505,"lament":1506,"Ġmillor":1507,"tics":1508,"lu":1509,"ĠAs":1510,"Ġmerc":1511,"acions":1512,"Ġtorn":1513,"Ġlocal":1514,"entro":1515,"IC":1516,"tud":1517,"ÃŃan":1518,"Ġmismo":1519,"ĠThe":1520,"Ġsector":1521,"anes":1522,"iques":1523,"Ġide":1524,"men":1525,"abil":1526,"au":1527,"ĠnÃºm":1528,"ril":1529,"icial":1530,"Ġpes":1531,"Ã³r":1532,"ral":1533,"II":1534,"Ġpersona":1535,"Ġautor":1536,"dre":1537,"udad":1538,"Ġrecon":1539,"Ġhom":1540,"Ġespec":1541,"ecn":1542,"termin":1543,"Ġtel":1544,"Ġobs":1545,"Ġaplic":1546,"Les":1547,"Ġmunicip":1548,"Ġdiferents":1549,"estig":1550,"Ġofer":1551,"Ġcomunic":1552,"Ġusu":1553,"Ġencara":1554,"Ġtrabajo":1555,"Ġvalor":1556,"con":1557,"teri":1558,"nes":1559,"Ġsign":1560,"Ġcaus":1561,"Ġhem":1562,"As":1563,"Ġmaj":1564,"Ġcab":1565,"Una":1566,"atura":1567,"Ġcat":1568,"Ġdesen":1569,"Ġpossi":1570,"Ġven":1571,"tada":1572,"oto":1573,"10":1574,"Ġfu":1575,"Ġeuros":1576,"gual":1577,"Ġnatur":1578,"cil":1579,"AD":1580,"xa":1581,"inal":1582,"ĠÃ©":1583,"Las":1584,"Ġobl":1585,"ong":1586,"Ġexp":1587,"leg":1588,"Ġproces":1589,"gui":1590,"ĠFran":1591,"Ġpersonas":1592,"Ġconsider":1593,"ÃŃm":1594,"Ġtar":1595,"Ġwith":1596,"Ġviv":1597,"ĠSe":1598,"Ġfuncion":1599,"--------":1600,"Ġuno":1601,"cin":1602,"Ġqued":1603,"Ġhor":1604,"Ġfaci":1605,"Ġtenir":1606,"Ġwh":1607,"tell":1608,"Ġlugar":1609,"Ġtanto":1610,"200":1611,"can":1612,"volu":1613,"Ġfal":1614,"Ġseves":1615,"olu":1616,"arias":1617,"Ġutiliz":1618,"ke":1619,"cid":1620,"Ġemb":1621,"Ġch":1622,"Ġthat":1623,"siÃ³n":1624,"Ġay":1625,"gres":1626,"ĠReg":1627,"Ġcir":1628,"emas":1629,"zar":1630,"ori":1631,"ich":1632,"cis":1633,"Ġcasa":1634,"ĠâĢĵ":1635,"trar":1636,"Ġllib":1637,"reg":1638,"Ġfac":1639,"Ġcompl":1640,"Ġcamb":1641,"rac":1642,"ate":1643,"atre":1644,"Ġcuenta":1645,"Ã©r":1646,"Ġ'":1647,"eixen":1648,"juntament":1649,"Ġfuer":1650,"Ġbus":1651,"Ġmil":1652,"ĠinformaciÃ³n":1653,"Ġ17":1654,"Ġinde":1655,"Ġjug":1656,"ui":1657,"Ġ30":1658,"mar":1659,"acter":1660,"Ġaj":1661,"Ġ0":1662,"reu":1663,"ifica":1664,"Ġvisi":1665,"ĠJos":1666,"Ã³lo":1667,"ato":1668,"ientes":1669,"erm":1670,"Ãłr":1671,"Ġcompr":1672,"Ġinterna":1673,"Ġjo":1674,"ento":1675,"Ã¡c":1676,"Ġacon":1677,"arg":1678,"Ġdin":1679,"Ġne":1680,"com":1681,"ĠSal":1682,"Ġdom":1683,"tants":1684,"Ġacab":1685,"Ġqui":1686,"Com":1687,"Ġnou":1688,"ĠÃºn":1689,"af":1690,"cs":1691,"tives":1692,"ĠbÃ©":1693,"Ġprem":1694,"ĠartÃŃculo":1695,"Ġgovern":1696,"Ġdetermin":1697,"ĠAd":1698,"panya":1699,"Ġprograma":1700,"Ġempresa":1701,"Ġafec":1702,"Ġur":1703,"ull":1704,"Ãłc":1705,"Ġ14":1706,"Ġestabl":1707,"rea":1708,"ok":1709,"icia":1710,"Ġveure":1711,"Ġ16":1712,"Ġint":1713,"oble":1714,"Ġclas":1715,"uj":1716,"Ġestan":1717,"Ġprodu":1718,"sevol":1719,"rat":1720,"ÃŃfic":1721,"Ġdif":1722,"Ġanti":1723,"aquest":1724,"Ġcompar":1725,"Ġderec":1726,"Ġ,":1727,"lam":1728,"Ġ13":1729,"Ġzona":1730,"Ġorig":1731,"ĠMad":1732,"Ġciutat":1733,"Ġpoden":1734,"ĠlÃŃn":1735,"edi":1736,"Ġresta":1737,"Ġhavia":1738,"Ġsido":1739,"Ġagr":1740,"Ġciudad":1741,"Ġpueden":1742,"Ġproyec":1743,"emes":1744,"Ġestos":1745,"Ġyou":1746,"rir":1747,"Ġtur":1748,"argo":1749,"Ġfil":1750,"Ġpobl":1751,"anos":1752,"Ġconten":1753,"Ġdisc":1754,"tivas":1755,"ert":1756,"Ġmus":1757,"Ġau":1758,"Ġescri":1759,"Ġestable":1760,"etat":1761,"Ġbaj":1762,"Tamb":1763,"Ġinte":1764,"ĠsÃŃ":1765,"Ġfi":1766,"Ġencu":1767,"ly":1768,"Ġmodel":1769,"Ġpen":1770,"Ġtotes":1771,"ulo":1772,"istas":1773,"uper":1774,"iste":1775,"Ġuns":1776,"Des":1777,"mo":1778,"ibil":1779,"ĠSoci":1780,"Ġobje":1781,"red":1782,"Ġsempre":1783,"Ġlabor":1784,"Ġinten":1785,"unque":1786,"ece":1787,"var":1788,"ĠÃ":1789,"Ġlleg":1790,"uÃ©s":1791,"Ġtrata":1792,"Ġden":1793,"Ġcosa":1794,"iter":1795,"Ġany":1796,"aquesta":1797,"Ġoblig":1798,"Ġby":1799,"ht":1800,"Ġadministra":1801,"has":1802,"lec":1803,"Ġprincipal":1804,"Ġ11":1805,"Ġdisposi":1806,"ols":1807,"Ġprogram":1808,"Ġtempor":1809,"ĠmÃ³n":1810,"Ġtend":1811,"Ġtit":1812,"sion":1813,"Ġpodr":1814,"net":1815,"unta":1816,"Ġcop":1817,"Ġcanvi":1818,"Ġcomerci":1819,"emente":1820,"Ġcontrol":1821,"Ġcri":1822,"Ġcualquier":1823,"Ġqualsevol":1824,"Ġtecn":1825,"ĠZ":1826,"Ã³g":1827,"ĠEspaÃ±a":1828,"ĠestÃ¡n":1829,"llo":1830,"Ġpon":1831,"ticos":1832,"ĠmÃł":1833,"ixer":1834,"ĠLl":1835,"Ġpropos":1836,"Ġespany":1837,"avor":1838,"Ġrecurs":1839,"ĠMan":1840,"Ġid":1841,"Ġnombre":1842,"unt":1843,"Ġgent":1844,"Ġhec":1845,"ares":1846,"itos":1847,"Ġetc":1848,"ĠNa":1849,"oles":1850,"Ġpels":1851,"Ġpassat":1852,"Ġprojecte":1853,"Ġnov":1854,"ĠCam":1855,"uego":1856,"30":1857,"ÃŃo":1858,"adora":1859,"Ġbanda":1860,"Ġdispon":1861,"Ġbo":1862,"tantes":1863,"qÃ¼":1864,"Ġllen":1865,"Ġ25":1866,"ordin":1867,"Ġdies":1868,"jos":1869,"Ġyo":1870,"ĠCol":1871,"Ġterritor":1872,"Ġpues":1873,"mp":1874,"Ġnostre":1875,"Ġdiss":1876,"Ġnostra":1877,"ital":1878,"ots":1879,"ĠAc":1880,"Ġvin":1881,"Ġigual":1882,"tamente":1883,"sions":1884,"AT":1885,"Para":1886,"11":1887,"Ġdecl":1888,"tima":1889,"Ġcaracter":1890,"rag":1891,"ĠpolÃŃtica":1892,"graf":1893,"omb":1894,"âĢĵ":1895,"Ġaquell":1896,"Ġtipo":1897,"ĠCo":1898,"ÃŃl":1899,"Ġdatos":1900,"ĠCor":1901,"unci":1902,"Ġhace":1903,"tru":1904,"Ġconsum":1905,"Ġdirig":1906,"avant":1907,"pen":1908,"ĠMon":1909,"ĠnÃºmero":1910,"Ġclar":1911,"cel":1912,"Ġdues":1913,"ĠCan":1914,"Ad":1915,"ĠQ":1916,"Ġdonar":1917,"ĠOr":1918,"Ġpi":1919,"uesto":1920,"Ġindi":1921,"iones":1922,"efici":1923,"Ġmanten":1924,"ĠPa":1925,"Ġtenen":1926,"Ġalum":1927,"Ġsiempre":1928,"ĠmÃºs":1929,"Ġren":1930,"rera":1931,"endre":1932,"art":1933,"ĠGu":1934,"ron":1935,"IS":1936,"ologÃŃa":1937,"ĠMadrid":1938,"seguir":1939,"Ġpap":1940,"Ġgas":1941,"Ġotras":1942,"Ġconjun":1943,"Ġotro":1944,"Â¿":1945,"Ġestr":1946,"Ġinvestig":1947,"uts":1948,"Ġaquests":1949,"ris":1950,"IN":1951,"ĠcomenÃ§":1952,"Ġinstal":1953,"eria":1954,"Ġpop":1955,"Ġmundo":1956,"volup":1957,"Ġmov":1958,"stitu":1959,"Ġpartici":1960,"Ġencon":1961,"Ã²g":1962,"Ġlim":1963,"Ġit":1964,"Ġning":1965,"Ġconver":1966,"ĠinformaciÃ³":1967,"âĢĿ.":1968,"ity":1969,"Ġrepresenta":1970,"Ġconsul":1971,"Ġdades":1972,"Ġvig":1973,"Ġconstitu":1974,"Ġtex":1975,"ef":1976,"equ":1977,"uerdo":1978,"Ġda":1979,"Ġ198":1980,"Ġservicios":1981,"her":1982,"Ġpaci":1983,"Ġampl":1984,"Ġsegun":1985,"clus":1986,"esa":1987,"guin":1988,"Ġvia":1989,"Ġnecess":1990,"Ã±os":1991,"Ġcasos":1992,"Ġfran":1993,"lic":1994,"EC":1995,"ple":1996,"ima":1997,"Ġinici":1998,"uz":1999,"Ġtener":2000,"das":2001,"Ġdirector":2002,"Ġsea":2003,"Ġcompet":2004,"Ġmenos":2005,"Ġconoci":2006,"inar":2007,".-":2008,"Ġcapaci":2009,"Ġesper":2010,"Ġserveis":2011,"iversi":2012,"Ġobten":2013,"Ã¨cn":2014,"erÃŃa":2015,"ĠserÃł":2016,"Ġbase":2017,"of":2018,"Ġporque":2019,"12":2020,"wn":2021,"ensa":2022,"Ġaten":2023,"ures":2024,"Ġtradi":2025,"Ġreb":2026,"ĠPla":2027,"Ġexpres":2028,"Ġnuevo":2029,"Ġnivel":2030,"Ġnuev":2031,"Ġsigui":2032,"eti":2033,"Ġselec":2034,"ian":2035,"ĠCl":2036,"ide":2037,"Ġdistin":2038,"Ġdestin":2039,"Ġfund":2040,"Ġmomento":2041,"Ġllam":2042,"Ġfon":2043,"ĠQu":2044,"ĠComun":2045,"pre":2046,"Ġsetm":2047,"Ġtodas":2048,"Ġrelacion":2049,"ĠespaÃ±":2050,"ĠMun":2051,"Ġfir":2052,"aba":2053,"ĠUnivers":2054,"Ġjul":2055,"Ġconven":2056,"Ġpal":2057,"Ġred":2058,"Ġbon":2059,"Ġtota":2060,"ĠPor":2061,"Ġgen":2062,"Ġrequ":2063,"Ġdre":2064,"lex":2065,"ĠLA":2066,"Ġdo":2067,"Ġinstitu":2068,"ĠsÃ³lo":2069,"ĠĠ":2070,"ridad":2071,"ase":2072,"Ġprepar":2073,"The":2074,"Ġmet":2075,"Ġpresent":2076,"Ġreun":2077,"ĠserÃ¡":2078,"ĠLle":2079,"Ġrem":2080,"Ġnatural":2081,"Ġelectr":2082,"ĠDirec":2083,"Ġabans":2084,"itzat":2085,"Ġanterior":2086,"ional":2087,"Ġresid":2088,"ENT":2089,"Ġmad":2090,"Ġident":2091,"Ajuntament":2092,"Ġnostres":2093,"Ġdiv":2094,"ierno":2095,"ologia":2096,"ical":2097,"Ġdavant":2098,"Ġconstruc":2099,"gina":2100,"ĠÃł":2101,"tural":2102,"Ġexplic":2103,"cu":2104,"for":2105,"Ġcomb":2106,"Ġtermin":2107,"Ġsup":2108,"forma":2109,"Ġdesenvolup":2110,"Ġsa":2111,"Ġpermet":2112,"Ãłncia":2113,"ĠdÃŃas":2114,"Ã¡l":2115,"iqu":2116,"ecer":2117,"els":2118,"ĠaquÃŃ":2119,"encial":2120,"ĠAm":2121,"Ġpeti":2122,"Ġfut":2123,"uta":2124,"Ġestas":2125,"Ġencuent":2126,"iti":2127,"Ġtro":2128,"orpor":2129,"Ġil":2130,"Ġexist":2131,"rup":2132,"atges":2133,"olÃ³g":2134,"az":2135,"ĠcatalÃł":2136,"ĠLey":2137,"dia":2138,"eca":2139,"ost":2140,"Ġfrom":2141,"Ġdec":2142,"Ġantes":2143,"âĢ¢":2144,"Ġnacional":2145,"Ġfoto":2146,"Aquest":2147,"seg":2148,"ID":2149,"Ġotra":2150,"partament":2151,"Ġbu":2152,"Ġ/":2153,"Aix":2154,"Ġalguna":2155,"ila":2156,"Ġseguir":2157,"tubre":2158,"Ġacces":2159,"inter":2160,"gon":2161,"Ġesto":2162,"Ġdebe":2163,"uls":2164,"Ã¨r":2165,"Ġrecom":2166,"ides":2167,"Ġdins":2168,"ĠtÃŃt":2169,"tando":2170,"Ġir":2171,"Ġanim":2172,"Ġacom":2173,"ira":2174,"Ġorden":2175,"ĠmÃ©":2176,"uesta":2177,"Ġsur":2178,"Ġnuestro":2179,"izar":2180,"ĠeconÃ²m":2181,"ĠmÃ¡":2182,"ender":2183,"Ġapor":2184,"Ġpan":2185,"Ġsegons":2186,"crip":2187,"tores":2188,"Ġsolu":2189,"ÃŃstica":2190,"Ġfinan":2191,"ĠEx":2192,"ACI":2193,"ĠtÃ©cn":2194,"are":2195,"eron":2196,"Ġrecord":2197,"Ġindepend":2198,"ĠBar":2199,"Ãłl":2200,"Ġfavor":2201,"imen":2202,"itor":2203,"Ġgan":2204,"Ġ24":2205,"ĠdespuÃ©s":2206,"iments":2207,"Ġdedic":2208,"Ġvegada":2209,"Ġpregun":2210,"Ġfan":2211,"eza":2212,"Ac":2213,"Ġbaix":2214,"Ġfacil":2215,"Ġinteres":2216,"alu":2217,"Ġsolici":2218,"Ġmolts":2219,"Ġnecessi":2220,"Ġnova":2221,"Ġol":2222,"Ġobjec":2223,"Ġcla":2224,"Ġbenefici":2225,"50":2226,"ferm":2227,"Ġquier":2228,"Ġpunt":2229,"itza":2230,"Ġnot":2231,"âĢĿ,":2232,"ela":2233,"tera":2234,"Ġjorn":2235,"Ġsolo":2236,"entos":2237,"ĠEstado":2238,"Ġextra":2239,"Ġuso":2240,"che":2241,"upos":2242,"ĠmÃŃn":2243,"Ġexemp":2244,"Ġrecor":2245,"Ġrecib":2246,"ĠCal":2247,"ĠPol":2248,"ĠConse":2249,"resa":2250,"iga":2251,"Ã²r":2252,"ticular":2253,"Ġabs":2254,"Ġtipus":2255,"Ġlec":2256,"ĠpÃºblic":2257,"bol":2258,"__":2259,"Ġbi":2260,"Ãłries":2261,"Ġnegoci":2262,"Ġofrec":2263,"Ġaunque":2264,"ĠLos":2265,"ind":2266,"uerra":2267,"Ġmani":2268,"Ã²s":2269,"Ġtienen":2270,"oni":2271,"Ġcamp":2272,"ach":2273,"Ġeuro":2274,"Esta":2275,"uso":2276,"gin":2277,"Ġservicio":2278,"ivil":2279,"pital":2280,"uns":2281,"lla":2282,"eric":2283,"cionales":2284,"Ġquals":2285,"umpl":2286,"Ġsuperior":2287,"aje":2288,"ĠpÃ¡":2289,"ificaciÃ³n":2290,"pro":2291,"Ġquien":2292,"EM":2293,"Ġfamili":2294,"Ġservei":2295,"Ġĉĉ":2296,"iversitat":2297,"Ġconeix":2298,"portun":2299,"Ġocas":2300,"Ġaltre":2301,"Ġtri":2302,"raf":2303,"Ġpresente":2304,"Ġpin":2305,"ĠEls":2306,"Ġunos":2307,"ĠademÃ¡s":2308,"Ġciutad":2309,"Ġdesta":2310,"Ġtor":2311,"Ġtom":2312,"ĠfamÃŃl":2313,"Ġindic":2314,"obierno":2315,"teg":2316,"Ġ[":2317,"ĠEurope":2318,"18":2319,"Ġmul":2320,"ĠMed":2321,"ites":2322,"Ġproductos":2323,"Ġhores":2324,"atro":2325,"Ġdesarrollo":2326,"Ġvaig":2327,"trat":2328,"Ġguany":2329,"Ġtrobar":2330,"IT":2331,"ĠsegÃ¼":2332,"Ġanar":2333,"ĠtÃ¨cn":2334,"Ġmedio":2335,"Ġpartit":2336,"Ġdeber":2337,"ns":2338,"rit":2339,"Ġgaran":2340,"Ġhis":2341,"Ġrecursos":2342,"Ġvari":2343,"labor":2344,"Ġimportant":2345,"Ġjus":2346,"Ġ2010":2347,"Ġaquestes":2348,"Ġello":2349,"tors":2350,"ets":2351,"Ġpromo":2352,"Ġcapital":2353,"ĠMin":2354,"Ġped":2355,"Ġhecho":2356,"ĠGran":2357,"iure":2358,"ice":2359,"umen":2360,"Ġarribar":2361,"Ġestado":2362,"Ġ100":2363,"Ã¨ixer":2364,"Ġnuestra":2365,"Ġprom":2366,"Ġdefini":2367,"Amb":2368,"Ġcontac":2369,"Ġcateg":2370,"Ġgl":2371,"Ġ22":2372,"ator":2373,"Ġdisp":2374,"duca":2375,"tia":2376,"15":2377,"ocat":2378,"Ġvir":2379,"Ġ2011":2380,"cen":2381,"Ġmenys":2382,"Ġejemp":2383,"OM":2384,"isc":2385,"Ġella":2386,"ĠmÃºsica":2387,"Ġpoco":2388,"Ġaltra":2389,"Ġcentre":2390,"âĢ¦":2391,"Ġmucho":2392,"Ġenerg":2393,"Ġpropor":2394,"bilitat":2395,"igo":2396,"Este":2397,"ĠvÃŃ":2398,"Ġ197":2399,"one":2400,"ĠsegÃºn":2401,"Ġconcep":2402,"Ġcob":2403,"erva":2404,"dial":2405,"Ġmiemb":2406,"CE":2407,"199":2408,"Ġdiversos":2409,"Ġprotec":2410,"istr":2411,"mes":2412,"ĠMa":2413,"!!":2414,"Ġdecid":2415,"Ġsaber":2416,"Ġunivers":2417,"iar":2418,"Ġsom":2419,"ĠNacional":2420,"Ġjur":2421,"Ġobra":2422,"Ġparticular":2423,"eder":2424,"Ġresponsabil":2425,"Ġequipo":2426,"Ġesti":2427,"Ġaspec":2428,"pia":2429,"Ġincorpor":2430,"ĠGeneralitat":2431,"Ġacuerdo":2432,"elo":2433,"tida":2434,"gues":2435,"Ġredu":2436,"Ġese":2437,"omen":2438,"Ġterme":2439,"isis":2440,"ĠsinÃ³":2441,"activ":2442,"ang":2443,"ilar":2444,"Ġ21":2445,"olÃ²g":2446,"Cu":2447,"cial":2448,"Ġpriv":2449,"Ġempresas":2450,"cionar":2451,"Ġ50":2452,"ĠTer":2453,"iss":2454,"Ġalter":2455,"guts":2456,"ificar":2457,"Ġpeque":2458,"Ġproblema":2459,"Ġdentro":2460,"Ġgrupo":2461,"ĠTor":2462,"ota":2463,"Ġdesarroll":2464,"ĠSer":2465,"Ġwere":2466,"cido":2467,"Ġmanifes":2468,"Ġellos":2469,"aments":2470,"aqu":2471,"Ġbuen":2472,"ĠEN":2473,"ativa":2474,"Ġemple":2475,"ĠprÃ²":2476,"ĠJu":2477,"ĠpÃºblica":2478,"Ġpresentar":2479,"Ãłm":2480,"etes":2481,"Ġinm":2482,"Ġactivitats":2483,"Ġsos":2484,"tades":2485,"Ġrom":2486,"Ġdiferentes":2487,"Ġparticipar":2488,"aire":2489,"ticle":2490,"Ġmediante":2491,"ĠhabÃŃa":2492,"ules":2493,"Ġban":2494,"Ġporta":2495,"ww":2496,"Ġdeclar":2497,"Ġsuport":2498,"AM":2499,"Ġgrans":2500,"Ġindivid":2501,"13":2502,"âĢĶ":2503,"ork":2504,"Ġpoble":2505,"Ġfem":2506,"tancia":2507,"Ġtoda":2508,"ĠeconÃ³m":2509,"ond":2510,"Ġses":2511,"Ġpopular":2512,"zas":2513,"tien":2514,"Ġmisma":2515,"ĠsituaciÃ³":2516,"RE":2517,"Ġnav":2518,"Ġmuj":2519,"ĠJoan":2520,"ĠseÃ±":2521,"Aquesta":2522,"Ġhoras":2523,"st":2524,"ale":2525,"Ġaplica":2526,"14":2527,"Ġnueva":2528,"ocar":2529,"Ġvos":2530,"ame":2531,"segur":2532,"tructura":2533,"Seg":2534,"Ġinicia":2535,"Ġinternacional":2536,"vis":2537,"ĠPres":2538,"PerÃ²":2539,"Ġindust":2540,"Ġcrear":2541,"Ġimportante":2542,"Ġposar":2543,"Ġdise":2544,"Ġher":2545,"Ġllev":2546,"gos":2547,"ientras":2548,"Ġare":2549,"Ãĵ":2550,"Ġcalidad":2551,"Ġhora":2552,"iza":2553,"ire":2554,"Ġconform":2555,"gn":2556,"Ġtema":2557,"ĠprocÃ©s":2558,"porte":2559,"ĠSi":2560,"ĠConsejo":2561,"ions":2562,"Ġrecuper":2563,"hor":2564,"Ġfeb":2565,"eda":2566,"ias":2567,"Ġalguns":2568,"Ġdistribu":2569,"ru":2570,"Ġsiguiente":2571,"ĠEm":2572,"Ġproyecto":2573,"dap":2574,"ĠfÃŃs":2575,"ĠpÃł":2576,"Ġtemporada":2577,"oso":2578,"onom":2579,"Ġcarrer":2580,"alla":2581,"Ġmag":2582,"Ġocup":2583,"Desp":2584,"arÃ¡n":2585,"Ġfalta":2586,"Ġinclu":2587,"RO":2588,"ospital":2589,"inc":2590,"Ġalg":2591,"Ġconstru":2592,"Ġcumpl":2593,"Ġhaur":2594,"Ġante":2595,"ania":2596,"Ġconoc":2597,"Ġblo":2598,"icio":2599,"cat":2600,"Ġmateixa":2601,"Ġunes":2602,"ĠSanta":2603,"ĠDec":2604,"raciÃ³":2605,"Ġmaterial":2606,"Ġos":2607,"Ġpresident":2608,"Ġmajor":2609,"Ġsino":2610,"Ġdemos":2611,"Ġsig":2612,"Ġnormal":2613,"Ġinteress":2614,"acte":2615,"ements":2616,"Ġenferm":2617,"onar":2618,"man":2619,"Ġxar":2620,"Ġveh":2621,"ser":2622,"TambÃ©":2623,"AC":2624,"cir":2625,"Ġsetmana":2626,"erta":2627,"ps":2628,"Pero":2629,"utor":2630,"UE":2631,"Ġimag":2632,"Ġeduca":2633,"ĠDes":2634,"cionals":2635,"Ġconcre":2636,"Ġahora":2637,"idor":2638,"embla":2639,"ixen":2640,"Ġcultura":2641,"Ġhaver":2642,"17":2643,"elles":2644,"Ġimpres":2645,"Ġdispos":2646,"Ġrepresen":2647,"posiciÃ³":2648,"jas":2649,"Ã¡m":2650,"Ġintegr":2651,"mac":2652,"Ġfes":2653,"ArtÃŃculo":2654,"Ġalgunos":2655,"Ġnivell":2656,"Ġconsidera":2657,"Ġcomprom":2658,"ocup":2659,"Ġadap":2660,"iod":2661,"Ġcolor":2662,"Ġperd":2663,"Ġcier":2664,"Ġbona":2665,"Ġproper":2666,"ĠRo":2667,"âĤ":2668,"ĠprÃłc":2669,"Ex":2670,"ava":2671,"dose":2672,"amental":2673,"ĠAdministra":2674,"16":2675,"ast":2676,"iental":2677,"Ġpreci":2678,"Ġdret":2679,"dica":2680,"Ġcontr":2681,"Ġed":2682,"Ġ26":2683,"Ġcoses":2684,"Ġpossible":2685,"Ġdecir":2686,"ĠmÃŃnim":2687,"Ġquatre":2688,"Â».":2689,"Ġfec":2690,"ama":2691,"aven":2692,"mientos":2693,"ĠcÃłr":2694,"Ġsex":2695,"Ġcorrec":2696,"Ġexig":2697,"ĠVall":2698,"Ġ23":2699,"Ġcausa":2700,"acord":2701,"lamento":2702,"ĠConsell":2703,"Ġreclam":2704,"use":2705,"ĠAques":2706,"Ġcompany":2707,"ĠgrÃł":2708,"edades":2709,"Ã¯t":2710,"Ã¨g":2711,"Ġcient":2712,"iol":2713,"Ġembargo":2714,"Ġmig":2715,"Ġdol":2716,"Ġcur":2717,"Ġanal":2718,"âĤ¬":2719,"eras":2720,"Ġrealizar":2721,"ĠcaracterÃŃs":2722,"ultura":2723,"issiÃ³":2724,"Ġdetal":2725,"âĢľ":2726,"Ġmir":2727,"Ġblan":2728,"omin":2729,"ĠhistÃ²ria":2730,"Ġfar":2731,"Ġmuchos":2732,"ĠIs":2733,"ibilidad":2734,"Ġagua":2735,"quen":2736,"retat":2737,"Ġqualitat":2738,"ÃŃcula":2739,"ated":2740,"osos":2741,"Ġsalud":2742,"Ġmili":2743,"nov":2744,"Ġcondiciones":2745,"lici":2746,"Pro":2747,"vin":2748,"antil":2749,"glÃ©s":2750,"Ġoportun":2751,"erca":2752,"Ġevitar":2753,"Ġprof":2754,"Ġtercer":2755,"Ġjornada":2756,"otel":2757,"ĠAnd":2758,"Ġalgo":2759,"ï¿":2760,"Dur":2761,"Ġlegis":2762,"rin":2763,"Ġcontrac":2764,"ï¿½":2765,"Ġposible":2766,"Ġpunto":2767,"iencia":2768,"Ġfamil":2769,"tures":2770,"ÂŃ":2771,"Ġdeman":2772,"Ġexemple":2773,"be":2774,"Tot":2775,"Ġempreses":2776,"equip":2777,"anÃ§ant":2778,"Ġmai":2779,"Ġbajo":2780,"ĠSec":2781,"Ġsocietat":2782,"Ġmunicipal":2783,"Ġsentit":2784,"ber":2785,"ĠPS":2786,"Ġllarg":2787,"ĠEL":2788,"Ġsiguientes":2789,"quit":2790,"Ġescol":2791,"blo":2792,"Ġtall":2793,"anto":2794,"Ġenvi":2795,"hom":2796,"Ġacced":2797,"Ġactividad":2798,"tions":2799,"Ġvo":2800,"ĠLas":2801,"icament":2802,"Ġmoltes":2803,"ĠformaciÃ³":2804,"hib":2805,"Ġactividades":2806,"gue":2807,"Ġimm":2808,"ĠaplicaciÃ³n":2809,"ack":2810,"Ġ2009":2811,"Ġventa":2812,"ode":2813,"ximo":2814,"arca":2815,"Ġplante":2816,"Ġopera":2817,"Ġmeses":2818,"Ġcomercial":2819,"Ã³mo":2820,"Ġintro":2821,"'t":2822,"Ġayud":2823,"Ġderi":2824,"ĠLes":2825,"teriorm":2826,"Ġqueda":2827,"trac":2828,"Ġvuel":2829,"Ġtind":2830,"Ġejemplo":2831,"Ġdestac":2832,"Ġlan":2833,"ÃŃcia":2834,"ĠpoblaciÃ³":2835,"Ġcastell":2836,"ĠUniversitat":2837,"Ġmot":2838,"ĠSocial":2839,"ister":2840,"Ġelabor":2841,"AdemÃ¡s":2842,"ĠcompaÃ±":2843,"Ġconse":2844,"ĠcomenÃ§ar":2845,"----------------":2846,"Ġcand":2847,"Ġ27":2848,"ocia":2849,"Ġimpl":2850,"Ġcompeti":2851,"ismos":2852,"Ġderecho":2853,"ĠprÃ¡c":2854,"Ġvista":2855,"Ġafir":2856,"Ġ28":2857,"ĠPal":2858,"Ġeurope":2859,"Ġregul":2860,"Ġcic":2861,"Ġseguridad":2862,"Ġhacia":2863,"ĠrelaciÃ³n":2864,"emÃł":2865,"ater":2866,"Ġpassar":2867,"ĠquÃ©":2868,"Ġhoy":2869,"ĠCi":2870,"Ġmesos":2871,"Ġresolu":2872,"ĠES":2873,"ĠInterna":2874,"Ġconsecu":2875,"Ġamor":2876,"IV":2877,"Ġelement":2878,"ĠlÃŃ":2879,"ĠmÃłxim":2880,"dico":2881,"rado":2882,"Estat":2883,"Ġviol":2884,"ieron":2885,"pid":2886,"Ġespaci":2887,"Ġ196":2888,"Ġdones":2889,"ĠpodrÃ¡":2890,"uch":2891,"Ġcentro":2892,"Ġperfec":2893,"Ġrepar":2894,"Ġmentre":2895,"diente":2896,"ĠReal":2897,"ĠÃ©l":2898,"ĠJor":2899,"Ġincluy":2900,"eno":2901,"Ġsignifica":2902,"Ġllibre":2903,"oves":2904,"entaciÃ³n":2905,"Ġinterven":2906,"Ġfill":2907,"Ġproceso":2908,"col":2909,"poca":2910,"ck":2911,"ish":2912,"ĠJosep":2913,"tido":2914,"Ġtas":2915,"vant":2916,"Ġpad":2917,"Ġterc":2918,"Ġconserv":2919,"Ġado":2920,"eas":2921,"Ġmillones":2922,"Ã©c":2923,"ech":2924,"pr":2925,"Ġdona":2926,"guda":2927,"Ìģ":2928,"Ġllu":2929,"ĠSol":2930,"ĠEuropa":2931,"Ġhabitu":2932,"Ġfinanci":2933,"Ġidea":2934,"Ġmemb":2935,"gles":2936,"Ġresponsable":2937,"istro":2938,"cos":2939,"Ġoficial":2940,"ĠGovern":2941,"Ġperman":2942,"ĠJosÃ©":2943,"ubl":2944,"Ġalta":2945,"ĠMus":2946,"edor":2947,"ionales":2948,"ĠSeg":2949,"asi":2950,"Ġofici":2951,"organ":2952,"raciÃ³n":2953,"EL":2954,"bo":2955,"izado":2956,"ĠJa":2957,"Ġcompte":2958,"titud":2959,"Ġexcep":2960,"Ġespanyol":2961,"Ġdrets":2962,"Ġfueron":2963,"loc":2964,"objec":2965,"ime":2966,"quitec":2967,"Ġart":2968,"ĠdifÃŃ":2969,"xes":2970,"ĠFund":2971,"Ġsocials":2972,"edia":2973,"tagon":2974,"uri":2975,"ally":2976,"anas":2977,"Ġfab":2978,"Ġavui":2979,"Ġ2012":2980,"Ġoper":2981,"TA":2982,"Ġconta":2983,"Ġservir":2984,"Ġsob":2985,"Ġpodem":2986,"Ġgrandes":2987,"Ġedifici":2988,"Ġlaboral":2989,"tot":2990,"ĠComisiÃ³n":2991,"let":2992,"Ġmientras":2993,"dio":2994,"UN":2995,"Ġdefin":2996,"Ġsegle":2997,"Ġvam":2998,"Ġentorn":2999,"ĠVic":3000,"Ġdiu":3001,"ĠII":3002,"Ġauto":3003,"utar":3004,"ĠgestiÃ³":3005,"ĠÃ¨":3006,"Ġ40":3007,"Ġeso":3008,"gel":3009,"Ġtracta":3010,"Ġcatalana":3011,"Ġexpl":3012,"Ġrad":3013,"inas":3014,"Ġries":3015,"Ãºblica":3016,"Ġllengua":3017,"Ġsembla":3018,"Ġexclus":3019,"isiÃ³":3020,"entaciÃ³":3021,"cri":3022,"ĠMas":3023,"Ġmercado":3024,"ĠGir":3025,"Ġpunts":3026,"Ġub":3027,"Ġprue":3028,"Ġalcan":3029,"cular":3030,"Ġfent":3031,"Ġmajoria":3032,"Ġaconseguir":3033,"imos":3034,"Ġsupos":3035,"Ġsota":3036,"Ġdici":3037,"Ġimpos":3038,"ĠCON":3039,"ej":3040,"Ġquin":3041,"Â´":3042,"Ġliter":3043,"Ġprofess":3044,"rÃ¡n":3045,"Ġtram":3046,"Ã§os":3047,"Ġ29":3048,"Ġsegona":3049,"40":3050,"bres":3051,"Ġadop":3052,"lav":3053,"Ġejerci":3054,"ĠmitjanÃ§ant":3055,"Ġmer":3056,"Ġincre":3057,"tio":3058,"sional":3059,"Ġacord":3060,"ight":3061,"ew":3062,"Ġesa":3063,"yo":3064,"Ġpasado":3065,"posiciÃ³n":3066,"Ġavan":3067,"Ġperiod":3068,"ificaciÃ³":3069,"Ġnuestros":3070,"Ġeleg":3071,"Sin":3072,"Ġsiendo":3073,"Ġexplica":3074,"Ġrespon":3075,"aud":3076,"Ġcentral":3077,"ribun":3078,"Ġ2008":3079,"Ġinterpre":3080,"Ġhaber":3081,"ĠAnton":3082,"ĠÂ¿":3083,"iene":3084,"uela":3085,"Ġconduc":3086,"empresa":3087,"itzada":3088,"ociaciÃ³":3089,"Ġvot":3090,"Ġtenim":3091,"Ġplazo":3092,"iva":3093,"land":3094,"trum":3095,"ĠUniversidad":3096,"ĠcanciÃ³n":3097,"Ġaprov":3098,"ĠformaciÃ³n":3099,"ĠrelaciÃ³":3100,"Ġencuentra":3101,"iten":3102,"Ġnoves":3103,"Ġestudio":3104,"Ġ%":3105,"cipi":3106,"rers":3107,"Ġclub":3108,"Ã©u":3109,"ĠÃģ":3110,"ze":3111,"utos":3112,"OL":3113,"ĠsituaciÃ³n":3114,"ÃŃtica":3115,"ĠpÃºblico":3116,"Ġcultural":3117,"Ġ2007":3118,"mas":3119,"Ġdigi":3120,"ni":3121,"Ġjunto":3122,"fil":3123,"Ġcandid":3124,"Ġcontemp":3125,"Ġprotagon":3126,"Ġprofesional":3127,"Ġestim":3128,"Ġtratamiento":3129,"Ġdesenvolupament":3130,"ĠInternet":3131,"Ġdigital":3132,"Ġdeixar":3133,"Ġwhich":3134,"ĠMart":3135,"IA":3136,"Ġgus":3137,"Ġjust":3138,"Ã¨c":3139,"Ġdiverses":3140,"Ġplata":3141,"cimiento":3142,"ense":3143,"ror":3144,"Ġcanti":3145,"mat":3146,"tadas":3147,"IM":3148,"ugh":3149,"ĠJuan":3150,"Ã³d":3151,"mon":3152,"ĠforÃ§a":3153,"Ġlegal":3154,"reto":3155,"ĠcÃłrrec":3156,"Ġexten":3157,"ĠfÃ¡":3158,"ĠLu":3159,"Que":3160,"Ġmy":3161,"Ġgo":3162,"AixÃŃ":3163,"Ã¯sos":3164,"22":3165,"ĠIN":3166,"ĠBen":3167,"tem":3168,"jud":3169,"Ġacceso":3170,"Ġdemoc":3171,"Ġjuny":3172,"Ġvul":3173,"Ġsuf":3174,"Ġhistoria":3175,"Ġsepar":3176,"Ġsens":3177,"acciÃ³":3178,"Ġsegon":3179,"Ġfeina":3180,"Ġgaire":3181,"Ġtransm":3182,"Ġsac":3183,"Ã³p":3184,"Ġnosaltres":3185,"ĠCap":3186,"cle":3187,"we":3188,"Ġpil":3189,"Ġpis":3190,"Ã±as":3191,"Ġveces":3192,"ono":3193,"Ġcara":3194,"Ġproductes":3195,"uria":3196,".,":3197,"irÃł":3198,"Ġcuatro":3199,"ĠgestiÃ³n":3200,"arra":3201,"Ġcompor":3202,"tric":3203,"Ġju":3204,"uestra":3205,"Ġcone":3206,"tudis":3207,"Ġindustri":3208,"Ġguerra":3209,"tatge":3210,"Ġcondicions":3211,"Ġapr":3212,"Ġaum":3213,"ĠEstados":3214,"turas":3215,"Ġjoc":3216,"Ġcivil":3217,"omas":3218,"Ġvic":3219,"Ġaliment":3220,"apar":3221,"Ġprovin":3222,"ĠTh":3223,"lor":3224,"ĠprÃ³":3225,"Ġgol":3226,"Ġfutur":3227,"Ġdisseny":3228,"ĠRes":3229,"Ġapartado":3230,"Ã¨m":3231,"25":3232,"Ġcarre":3233,"Ġdej":3234,"Ġtelev":3235,"Ġjud":3236,"ĠBo":3237,"Ġmec":3238,"Ġcuer":3239,"Entre":3240,"ĠcamÃŃ":3241,"Ġmaig":3242,"tri":3243,"ph":3244,"Ġvolun":3245,"Â»,":3246,"Ġfou":3247,"Ġmem":3248,"siones":3249,"ĠTe":3250,"Ġnada":3251,"ĠâĢĺ":3252,"Ġps":3253,"Ġell":3254,"aigua":3255,"ger":3256,"Ġprojectes":3257,"Ġmilions":3258,"ĠparticipaciÃ³":3259,"ry":3260,"ficul":3261,"Ġmeu":3262,"Ġfigu":3263,"ĠPP":3264,"Ġhad":3265,"ĠespaÃ±ol":3266,"Ġinclo":3267,"mbit":3268,"ĠÃºltimo":3269,"IL":3270,"Ġingres":3271,"Ass":3272,"ĠAmb":3273,"ĠcomunicaciÃ³":3274,"ace":3275,"Ġexiste":3276,"ĠAb":3277,"Ġfecha":3278,"tiz":3279,"Ġapoy":3280,"Ġmiembros":3281,"Ġajud":3282,"Ġdisfr":3283,"Ġseua":3284,"quil":3285,"Ġproteg":3286,"Ġpermite":3287,"Ġells":3288,"Ġadecu":3289,"Ġmuchas":3290,"ĠSegu":3291,"ĠRep":3292,"Ġcirc":3293,"Lo":3294,"fi":3295,"ĠSu":3296,"bilidad":3297,"80":3298,"estat":3299,"ĠDepartament":3300,"Ã©g":3301,"tel":3302,"Ġtrad":3303,"estar":3304,"Ġsome":3305,"Ã¡cter":3306,"UR":3307,"ĠCr":3308,"Ġobres":3309,"Ġcategor":3310,"Ġobjetivo":3311,"Ġah":3312,"ĠespecÃŃfic":3313,"Ġgratu":3314,"Ġdiciembre":3315,"ĠcarÃ¡cter":3316,"ĠTar":3317,"lus":3318,"guÃ©s":3319,"Ġlargo":3320,"Ġcoment":3321,"Ġnaveg":3322,"Como":3323,"enc":3324,"calde":3325,"Su":3326,"Ġurban":3327,"Ġmica":3328,"ficial":3329,"Ġbal":3330,"itan":3331,"cola":3332,"Ġubic":3333,"posta":3334,"ĠSE":3335,"Ġglob":3336,"Ġserie":3337,"Ġmens":3338,"TambiÃ©n":3339,"Ġconcer":3340,"Ġevid":3341,"taciones":3342,"istir":3343,"Ġfabric":3344,"Ġraz":3345,"ĠEspanya":3346,"ĠTra":3347,"ĠMor":3348,"Ġfos":3349,"Ġvalenci":3350,"ago":3351,"........":3352,"Ġtenia":3353,"Ġjuliol":3354,"Ġconvocat":3355,"Ġterritori":3356,"Ġcoordin":3357,"Ġcertific":3358,"ĠMo":3359,"Ġgar":3360,"Ġelim":3361,"ÃŃfica":3362,"ĠtÃ©r":3363,"Ġgrups":3364,"Ġprofesionales":3365,"Ġprincipi":3366,"Ġnous":3367,"Ġderechos":3368,"Ġmateri":3369,"Ġdim":3370,"Ġley":3371,"Ġllegar":3372,"Ġmarca":3373,"objectiu":3374,"Ġacabar":3375,"ĠjurÃŃ":3376,"ACION":3377,"ĠEuropea":3378,"Ġobserv":3379,"ĠconÃ¨ixer":3380,"Ġ31":3381,"Ġdefensa":3382,"Ġvel":3383,"Ġcolabor":3384,"Ġge":3385,"pu":3386,"ks":3387,"Ġafeg":3388,"ĠperÃŃ":3389,"Ġfotograf":3390,"tran":3391,"Ġfamilia":3392,"Ġtren":3393,"Ġbarri":3394,"Ġproblemas":3395,"ther":3396,"Ġtransform":3397,"Ġbut":3398,"Ġentrada":3399,"Ġmedidas":3400,"Ġvegades":3401,"Ġtitular":3402,"gas":3403,"Ġhav":3404,"ĠCastell":3405,"Ġtard":3406,"Ġmuer":3407,"Ġejec":3408,"Ġrequer":3409,"Ġdificul":3410,"Ġder":3411,"Ġsufici":3412,"Ġefectos":3413,"Ġseguretat":3414,"itir":3415,"ĠfamÃŃlia":3416,"ĠdifÃŃcil":3417,"):":3418,"Or":3419,"ierra":3420,"enda":3421,"Ġrealitat":3422,"Ġeren":3423,"imientos":3424,"ĠRec":3425,"Ġsep":3426,"isti":3427,"ĠpaÃŃses":3428,"Ġtroba":3429,"ĠPrem":3430,"tilla":3431,"tival":3432,"oper":3433,"Ġsubven":3434,"Ġrelig":3435,"ĠGobierno":3436,"Ġsegundo":3437,"ws":3438,"ĠÌģ":3439,"Ġfuera":3440,"ĠVil":3441,"ĠGo":3442,"Ġcompos":3443,"grat":3444,"ĠpoblaciÃ³n":3445,"Ġpuesto":3446,"Ġcad":3447,"tacions":3448,"ĠrÃł":3449,"UL":3450,"Ġunas":3451,"uld":3452,"orte":3453,"capa":3454,"ĠJordi":3455,"Ġvarios":3456,"Ġincluso":3457,"ĠfÃł":3458,"Ġnecesario":3459,"Ġalumnes":3460,"Ġeduc":3461,"esqu":3462,"inos":3463,"vil":3464,"Ġrealitz":3465,"ĠCent":3466,"tÃ¡":3467,"Ġ60":3468,"Ġmodo":3469,"ĠDEL":3470,"sionals":3471,"Ġpare":3472,"Ġcontribu":3473,"tex":3474,"ĠTur":3475,"cur":3476,"adal":3477,"Ġsatis":3478,"rero":3479,"Cons":3480,"ĠFer":3481,"Ġsetembre":3482,"ĠpodrÃł":3483,"Ġjoves":3484,"ĠReglamento":3485,"onas":3486,"Ġoriginal":3487,"Ġseny":3488,"ÃŃem":3489,"Ġhabl":3490,"Ġconcurs":3491,"60":3492,"iot":3493,"val":3494,"Ġlado":3495,"ivo":3496,"ĠGirona":3497,"Ġrealitzar":3498,"Ġcasi":3499,"ĠInstitu":3500,"Ġaprob":3501,"Ġrespecte":3502,"Ġcolec":3503,"Ġconfir":3504,"dientes":3505,"Ġmunicipi":3506,"ik":3507,"qÃ¼esti":3508,"ĠÃīs":3509,"old":3510,"TR":3511,"Ġaconsegu":3512,"ĠHe":3513,"Ġmitjans":3514,"Ġdijo":3515,"fa":3516,"Ġinterior":3517,"ĠPe":3518,"otros":3519,"Ġresultados":3520,"Ġinfer":3521,"Ġcambio":3522,"Ġnuevas":3523,"ĠcÃ³mo":3524,"tista":3525,"Ġaga":3526,"etra":3527,"rad":3528,"Ġemo":3529,"unca":3530,"ĠValenci":3531,"Ġjunio":3532,"Ġsuc":3533,"Ġjulio":3534,"Ġcriter":3535,"Ġdit":3536,"Ġanunci":3537,"ĠÃ¡mb":3538,"Ġconcent":3539,"arga":3540,"Ġalgunes":3541,"Ġencontrar":3542,"Ġnuevos":3543,"table":3544,"Re":3545,"tional":3546,"Ġbot":3547,"Ġjuego":3548,"pol":3549,"Ġterra":3550,"ĠInternacional":3551,"gent":3552,"Ġdicho":3553,"ograf":3554,"iÃ¨ncia":3555,"Ġpatrim":3556,"inform":3557,"ĠPat":3558,"Cuando":3559,"DesprÃ©s":3560,"Ġdetec":3561,"Ġespai":3562,"Ġlegisl":3563,"ider":3564,"gia":3565,"Ġpuntos":3566,"our":3567,"Ġsimpl":3568,"ĠqÃ¼esti":3569,"Ġpacientes":3570,"ĠLlei":3571,"Ġ193":3572,"Ġpassa":3573,"uestos":3574,"Ġfel":3575,"ciendo":3576,"istÃ¨ncia":3577,"ters":3578,"Ġvac":3579,"abte":3580,"ĠAut":3581,"Ġfot":3582,"Ġpreten":3583,"Ġalgunas":3584,"Ġextre":3585,"ĠinvestigaciÃ³n":3586,"Ġrequis":3587,"ĠvÃŃde":3588,"Ġinnov":3589,"Ġelev":3590,"Ġesde":3591,"ĠlÃŃm":3592,"actual":3593,"Ġpress":3594,"Ġsobretot":3595,"Ġdomin":3596,"Ġreduc":3597,"Ġentitats":3598,"Ġparl":3599,"Ġrespecto":3600,"Ġvisita":3601,"ĠRam":3602,"ĠPrim":3603,"gre":3604,"Ġpaper":3605,"anta":3606,"ĠFor":3607,"viembre":3608,"nas":3609,"altra":3610,"line":3611,"Ġmenor":3612,"Ġiniciativa":3613,"Ġusuarios":3614,"Ġtornar":3615,"dol":3616,"ume":3617,"tÃ³":3618,"Ġavi":3619,"guen":3620,"Ġimpuls":3621,"lacions":3622,"ecen":3623,"Ġprofessional":3624,"AP":3625,"Ġdoncs":3626,"Ġpensar":3627,"ties":3628,"etre":3629,"ĠAy":3630,"ĠlÃŃnia":3631,"Ġdub":3632,"jes":3633,"ĠServ":3634,"hab":3635,"Ġinstrum":3636,"Ġliber":3637,"ĠmarÃ§":3638,"Ġprefer":3639,"Ġclient":3640,"Ġplanta":3641,"Ġtreballar":3642,"ibles":3643,"usiÃ³n":3644,"Ġcarrera":3645,"guer":3646,"uals":3647,"ee":3648,"zos":3649,"Ġdesembre":3650,"Ġcentres":3651,"uny":3652,"Ãį":3653,"iber":3654,"Par":3655,"Ġprofessionals":3656,"enes":3657,"cho":3658,"ĠCentre":3659,"ĠPlan":3660,"ED":3661,"Ġhabitual":3662,"Ġpob":3663,"ĠMaria":3664,"Ġindependent":3665,"21":3666,"uari":3667,"Va":3668,"ĠPresid":3669,"uales":3670,"rÃ³":3671,"apro":3672,"Ġnit":3673,"Ġthis":3674,"Ġalterna":3675,"ÃŃtulo":3676,"ĠplaÃ§a":3677,"Ã©l":3678,"Ã¡tica":3679,"onces":3680,"aquests":3681,"Ġfrente":3682,"ĠhaurÃł":3683,"tora":3684,"Ġru":3685,"aban":3686,"iciÃ³":3687,"ancia":3688,"ocal":3689,"Ġmembres":3690,"ĠmayorÃŃa":3691,"ĠniÃ±os":3692,"ms":3693,"Ġconjunt":3694,"wo":3695,"Ġverdad":3696,"Ġresol":3697,"vos":3698,"atori":3699,"Ġproblemes":3700,"Ġestaba":3701,"Ġespor":3702,"Ġsiglo":3703,"Ġrecog":3704,"Ġadqui":3705,"And":3706,"Ġup":3707,"Ġacep":3708,"tany":3709,"ural":3710,"ĠpÃłgina":3711,"Ã²l":3712,"Ġhaya":3713,"ive":3714,"Ġreflex":3715,"cas":3716,"Ġsosten":3717,"ates":3718,"ĠtÃ©rmin":3719,"Ġaug":3720,"ak":3721,"icip":3722,"quÃŃ":3723,"ET":3724,"Ġdura":3725,"Ġdeben":3726,"Ġmayo":3727,"Ġsegunda":3728,"Ġjugar":3729,"ick":3730,"ĠClub":3731,"Ġgaud":3732,"Ġfase":3733,"Ġmilitar":3734,"Ġrestaur":3735,"Ġcompon":3736,"Ġquer":3737,"ĠcarÃłc":3738,"igh":3739,"Ġhemos":3740,"uestas":3741,"Ġdefens":3742,"anza":3743,"Ġconvertir":3744,"ware":3745,"ĠgrÃłcies":3746,"Ġconocer":3747,"Ã³l":3748,"Ġpue":3749,"Ġadi":3750,"ĠDel":3751,"Ġconflic":3752,"Ġnomb":3753,"Ġportar":3754,"izada":3755,"Ġtus":3756,"ju":3757,"rie":3758,"ese":3759,"ty":3760,"Ġadm":3761,"Ġcostat":3762,"Ġmujeres":3763,"ribunal":3764,"Ġxarxa":3765,"Ġcita":3766,"bÃ©":3767,"Ġtamp":3768,"ÃĢ":3769,"Ġautom":3770,"Ġparlar":3771,"bas":3772,"ĠCu":3773,"Ġprecis":3774,"Ġgal":3775,"ĉĉĉĉ":3776,"AB":3777,"Ġdu":3778,"Â«":3779,"ables":3780,"Ġpreven":3781,"Ġentren":3782,"ĠXV":3783,"itud":3784,"Ġcerca":3785,"Ġcrec":3786,"estudi":3787,"Ġfora":3788,"Ġvid":3789,"Ġcosas":3790,"bliot":3791,"ĠcientÃŃfic":3792,"Ġdepor":3793,"Ġfru":3794,"bit":3795,"Ġcomplement":3796,"Ġayuda":3797,"ĠÃºltima":3798,"Ġsuel":3799,"Ġpartits":3800,"Ġderiv":3801,"ĠelectrÃ³n":3802,"entemente":3803,"Ġcuanto":3804,"caba":3805,"Ġexped":3806,"octubre":3807,"Ġnoviembre":3808,"laboraciÃ³":3809,"Ġpresen":3810,"Ġsof":3811,"Ġabril":3812,"ĠsÃ©":3813,"ĠJunta":3814,"Ġcinc":3815,"Desde":3816,"ĠdÃ³n":3817,"orca":3818,"24":3819,"ĠPas":3820,"Ġpublici":3821,"ĠÃºnica":3822,"Ġentrar":3823,"iso":3824,"Ġtampoc":3825,"Ġmarzo":3826,"izo":3827,"Ġproducto":3828,"Ġproporcion":3829,"Ġmostra":3830,"Ġrepro":3831,"ĠproducciÃ³n":3832,"Ġfacilitar":3833,"ĠlÃŃnea":3834,"peci":3835,"ĠsegÃ¼ent":3836,"tral":3837,"Ġllocs":3838,"low":3839,"dez":3840,"Ġresultats":3841,"itari":3842,"Ġvincul":3843,"rido":3844,"ĠcomunicaciÃ³n":3845,"Ġpodemos":3846,"Ġcabo":3847,"reo":3848,"rez":3849,"abril":3850,"Ġestudios":3851,"hav":3852,"Ġtrabajadores":3853,"Ã¡b":3854,"ĠWeb":3855,"UP":3856,"obra":3857,"ĠelectrÃ²n":3858,"etro":3859,"ĠRos":3860,"Ġsitio":3861,"Ġ2006":3862,"Ġmedios":3863,"ĠTamb":3864,"IB":3865,"Ġtemper":3866,"ĠPen":3867,"olid":3868,"Ġmateria":3869,"ah":3870,"Ġconsci":3871,"Quan":3872,"Ġinicial":3873,"mien":3874,"ĠpodrÃ¡n":3875,"ani":3876,"ĠatenciÃ³n":3877,"istencia":3878,"Ġrecep":3879,"Ġoctubre":3880,"tiembre":3881,"Ġnormativa":3882,"Ġcantidad":3883,"Ġhip":3884,"ublic":3885,"Hi":3886,"ĠGrup":3887,"ĠpÃ¡gina":3888,"Ġ194":3889,"23":3890,"paÃ±":3891,"Ġquedar":3892,"diendo":3893,"Ġterren":3894,"accÃ©s":3895,"Ġexperiencia":3896,"laciones":3897,"toria":3898,"icamente":3899,"Ġenero":3900,"Ġbuena":3901,"Ġcrea":3902,"Ġnovembre":3903,"Ġhave":3904,"ĠÃ³r":3905,"Ġrecoll":3906,"zado":3907,"ĠpaÃ¯sos":3908,"ĠveÃ¯":3909,"Ġband":3910,"alles":3911,"Ġdep":3912,"Ġsubs":3913,"Ġsemana":3914,"iere":3915,"ĠcarÃłcter":3916,"Ġminuts":3917,"Ġcapacidad":3918,"Ġsindic":3919,"Ha":3920,"ĠMarc":3921,"adament":3922,"ĠUN":3923,"activitat":3924,"Ġnum":3925,"Ġreconoci":3926,"icios":3927,"ĠFac":3928,"ĠdaÃ±":3929,"Ġdeu":3930,"onomia":3931,"Ġevolu":3932,"led":3933,"umenge":3934,"Ġequi":3935,"Âº":3936,"Ġ195":3937,"ĠOb":3938,"ses":3939,"tivamente":3940,"Ġasoci":3941,"icaciones":3942,"Ġaband":3943,"rom":3944,"ĠBi":3945,"pas":3946,"ĠAix":3947,"Ġmesures":3948,"ĠPed":3949,"rÃŃa":3950,"Ġenv":3951,"Ġcatalans":3952,"ulos":3953,"Ġinforme":3954,"ĠValÃ¨ncia":3955,"Ġprob":3956,"iscal":3957,"Ġmassa":3958,"Ã¡ndose":3959,"Ġespecialment":3960,"Ġnens":3961,"Ġfre":3962,"Ġagu":3963,"ĠaÃ±ad":3964,"uig":3965,"Ġcub":3966,"Ġrecerca":3967,"Ġmic":3968,"Ġglobal":3969,"Ġseria":3970,"Ġmort":3971,"espa":3972,"Ġriesgo":3973,"ĠfunciÃ³n":3974,"'m":3975,"RES":3976,"Ġcreix":3977,"Ġdata":3978,"Ġusuario":3979,"Ġusuaris":3980,"arial":3981,"ĠseÃ±al":3982,"tive":3983,"Ġmalal":3984,"ld":3985,"ĠNav":3986,"endres":3987,"Ġmoder":3988,"ump":3989,"Ġobras":3990,"Ġinsta":3991,"Ġnord":3992,"ĠserÃ¡n":3993,"ĠFern":3994,"ĠinterÃ©s":3995,"Ġlliure":3996,"Ġsalut":3997,"Ġpalab":3998,"ĠFeder":3999,"Ġkno":4000,"Ġcuerpo":4001,"amp":4002,"Ġmeva":4003,"tivament":4004,"ore":4005,"____":4006,"Ġ2000":4007,"ĠsegÃ¼ents":4008,"ĠGal":4009,"ĠComunidad":4010,"OE":4011,"Ġtradicional":4012,"Ġaproxim":4013,"onor":4014,"Ġconsell":4015,"onat":4016,"Ġpropio":4017,"toral":4018,"Ġanual":4019,"Ãłmbit":4020,"Ġdecidir":4021,"Ġsistemas":4022,"Ġtothom":4023,"Ġsupon":4024,"Ġinflu":4025,"Ġpapel":4026,"ĠGar":4027,"ĠningÃºn":4028,"Ġesqu":4029,"Ġbuscar":4030,"Ġlimita":4031,"ĠcreaciÃ³":4032,"Ġguard":4033,"Ġ90":4034,"Em":4035,"ICI":4036,"Ġsentido":4037,"Ġconci":4038,"ĠMat":4039,"Ã¨ria":4040,"Ġhub":4041,"Ġone":4042,"Ġcontenido":4043,"Ġpressupos":4044,"recu":4045,"edo":4046,"Ġpost":4047,"ingÃ¼":4048,"Ġul":4049,"tales":4050,"ĠâĢĶ":4051,"Ġofrece":4052,"ĠXX":4053,"tiene":4054,"Ġestrat":4055,"Ġblog":4056,"Pod":4057,"ĠBer":4058,"Ġcinco":4059,"Ġpron":4060,"ĠaÃºn":4061,"Ġacompany":4062,"Ġdissabte":4063,"ĠAdministraciÃ³n":4064,"dem":4065,"educ":4066,"ticia":4067,"Ġnunca":4068,"Ġpugui":4069,"Ġteu":4070,"Ġpartido":4071,"Ġple":4072,"US":4073,"Ġsociales":4074,"Ġcursos":4075,"Ġpueda":4076,